Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Fontaine1678_Fables_btv1b8610825d_numb_choice_seg_replace.tmx
Source language: frm
Languages: fr

source: Le Dragon à pluſieurs teſtes, & le Dragon à pluſieurs queuës.
fr: Le Dragon à plusieurs têtes, et le Dragon à plusieurs queues.

source: Preferoit, dit l’Hiſtoire, un jour chez l’Empereur
fr: Préférait, dit l’Histoire, un jour chez l’Empereur

source: Les forces de ſon Maiſtre à celles de l’Empire.
fr: Les forces de son Maître à celles de l’Empire.

source: Un Alleman ſe mit à dire:
fr: Un Allemand se mit à dire:

source: Noſtre Prince a des dépendans
fr: Notre Prince a des dépendants

source: Qui de leur chef ſont ſi puiſſans,
fr: Qui de leur chef sont si puissants,

source: Que chacun d’eux pourroit ſoudoyer une armée.
fr: Que chacun d’eux pourrait soudoyer une armée.

source: Le Chiaoux homme de ſens
fr: Le Chiaoux homme de sens

source: Luy dit: Je ſçais par renommée
fr: Lui dit: Je sais par renommée

source: Ce que chaque Electeur peut de monde fournir;
fr: Ce que chaque Électeur peut de monde fournir;

source: Et cela me fait ſouvenir
fr: Et cela me fait souvenir

source: D’une avanture étrange, & qui pourtant eſt vraye.
fr: D’une aventure étrange, et qui pourtant est vraie.

source: J’eſtois en un lieu ſeur, lors que je vis paſſer
fr: J’étais en un lieu sûr, lors que je vis passer

source: Les cent teſtes d’une Hydre au travers d’une haye.
fr: Les cent têtes d’une Hydre au travers d’une haye.

source: Mon ſang commence à ſe glacer,
fr: Mon sang commence à se glacer,

source: Et je crois qu’à moins on s’effraye.
fr: Et je crois qu’à moins on s’effraie.

source: Je n’en eus toutefois que la peur ſans le mal.
fr: Je n’en eus toutefois que la peur sans le mal.

source: Ne pût venir vers moy, ni trouver d’ouverture.
fr: Ne put venir vers moi, ni trouver d’ouverture.

source: Je révais à cette avanture,
fr: Je rêvais à cette avanture,

source: Quand un autre Dragon qui n’avoit qu’un ſeul chef,
fr: Quand un autre Dragon qui n’avait qu’un seul chef,

source: Et bien plus d’une queuë à paſſer ſe preſente.
fr: Et bien plus d’une queue à passer se présente.

source: Me voilà ſaiſi derechef
fr: Me voilà saisi derechef

source: D’étonnement & d’épouvante.
fr: D’étonnement et d’épouvante.

source: Ce chef paſſe, & le corps, & chaque queuë auſſi.
fr: Ce chef passe, et le corps, et chaque queue aussi.

source: Rien ne les empeſcha; l’un fit chemin à l’autre.
fr: Rien ne les empêcha; l’un fit chemin à l’autre.

source: Je ſoûtiens qu’il en eſt ainſi
fr: Je soutiens qu’il en est ainsi

source: De voſtre Empereur & du noſtre.
fr: De votre Empereur et du nôtre.

source: Les Voleurs & l’Aſne.
fr: Les Voleurs et l’Âne.

source: Pour un Aſne enlevé deux voleurs ſe battoient:
fr: Pour un Âne enlevé deux voleurs se battaient:

source: L’un vouloit le garder; l’autre le vouloit vendre.
fr: L’un voulait le garder; l’autre le voulait vendre.

source: Tandis que coups de poing trottoient,
fr: Tandis que coups de poing trottaient,

source: Et que nos champions ſongeaient à ſe défendre
fr: Et que nos champions songeaient à se défendre

source: Arrive un troiſiéme larron,
fr: Arrive un troisième larron,

source: Qui ſaiſit Maiſtre Aliboron.
fr: Qui saisit Maître Aliboron.

source: L’Aſne c’eſt quelquefois une pauvre Province.
fr: L’Âne c’est quelquefois une pauvre Province.

source: Les Voleurs ſont tel & tel Prince;
fr: Les Voleurs sont tel et tel Prince;

source: Comme le Tranſſilvain, le Turc, & le Hongrois.
fr: Comme le Transsilvain, le Turc, et le Hongrois.

source: Au lieu de deux j’en ay rencontré trois.
fr: Au lieu de deux j’en ai rencontré trois.

source: Il eſt aſſez de cette marchandiſe,
fr: Il est assez de cette marchandise,

source: De nul d’eux n’eſt ſouvent la Province conquiſe.
fr: De nul d’eux n’est souvent la Province conquise.

source: Un quart Voleur ſurvient qui les accorde net,
fr: Un quart Voleur survient qui les accorde net,

source: En ſe ſaiſiſſant du Baudet.
fr: En se saisissant du Baudet.

source: Simonide préſervé par les Dieux.
fr: Simonide préservé par les Dieux.

source: On ne peut trop loüer trois ſortes de perſonnes;
fr: On ne peut trop louer trois sortes de personnes;

source: Les Dieux, ſa Maiſtreſſe, & ſon Roy.
fr: Les Dieux, sa Maîtresse, et son Roi.

source: Malherbe le diſoit: j’y ſouſcris quant à moy:
fr: Malherbe le disait: j’y souscris quant à moi:

source: Ce ſont maximes toujours bonnes.
fr: Ce sont maximes toujours bonnes.

source: La loüange chatoüille, & gagne les eſprits.
fr: La louange chatouille, et gagne les esprits.

source: Les faveurs d’une belle en ſont ſouvent le prix.
fr: Les faveurs d’une belle en sont souvent le prix.

source: Simonide avoit entrepris
fr: Simonide avait entrepris

source: L’éloge d’un Athlete; & la choſe eſſayée,
fr: L’éloge d’un Athlète; et la chose essayée,

source: Il trouva ſon ſujet plein de recits tout nuds.
fr: Il trouva son sujet plein de récits tout nus.

source: Les parens de l’Athlete eſtoient gens inconnus,
fr: Les parents de l’Athlète étaient gens inconnus,

source: Son pere un bon Bourgeois; luy ſans autre merite;
fr: Son père un bon Bourgeois; lui sans autre mérite;

source: Matiere infertile & petite.
fr: Matière infertile et petite.

source: Le Poëte d’abord parla de ſon Heros.
fr: Le Poete d’abord parla de son Heros.

source: Aprés en avoir dit ce qu’il en pouvoit dire;
fr: Après en avoir dit ce qu’il en pouvait dire;

source: Il ſe jette à coſté; ſe met ſur le propos
fr: Il se jette à côté; se met sur le propos

source: De Caſtor & Pollux; ne manque pas d’ecrire
fr: De Castor et Pollux; ne manque pas d’écrire

source: Que leur exemple eſtoit aux luteurs glorieux;
fr: Que leur exemple était aux lutteurs glorieux;

source: Eleve leurs combats, ſpecifiant les lieux
fr: Élève leurs combats, spécifiant les lieux

source: Où ces freres s’eſtoient ſignalez davantage.
fr: Où ces frères s’étaient signalés davantage.

source: Faiſoit les deux tiers de l’ouvrage.
fr: Faisait les deux tiers de l’ouvrage.

source: L’Athlete avoit promis d’en payer un talent:
fr: L’Athlète avait promis d’en payer un talent:

source: Mais quand il le vid, le galand
fr: Mais quand il le vit, le galant

source: N’en donna que le tiers, & dit fort franchement
fr: N’en donna que le tiers, et dit fort franchement

source: Que Caſtor & Pollux acquitaſſent le reſte.
fr: Que Castor et Pollux acquitassent le reste.

source: Faites-vous contenter par ce couple celeſte.
fr: Faites-vous contenter par ce couple céleste.

source: Venez ſouper chez moy, nous ferons bonne vie.
fr: Venez souper chez moi, nous ferons bonne vie.

source: Les conviez ſont gens choiſis,
fr: Les conviés sont gens choisis,

source: Mes parens, mes meilleurs amis.
fr: Mes parents, mes meilleurs amis.

source: Simonide promit. Peut-eſtre qu’il eut peur
fr: Simonide promit. Peut-être qu’il eut peur

source: De perdre, outre ſon dû, le gré de ſa loüange.
fr: De perdre, outre son dû, le gré de sa louange.

source: Il vient, l’on feſtine, l’on mange.
fr: Il vient, l’on festine, l’on mange.

source: Chacun eſtant en belle humeur,
fr: Chacun étant en belle humeur,

source: Un domeſtique accourt, l’avertit qu’à la porte
fr: Un domestique accourt, l’avertit qu’à la porte

source: Deux hommes demandoient à le voir promptement.
fr: Deux hommes demandaient à le voir promptement.

source: Il ſort de table, & la cohorte
fr: Il sort de table, et la cohorte

source: N’en perd pas un ſeul coup de dent.
fr: N’en perd pas un seul coup de dent.

source: Ces deux hommes eſtoient les gemeaux de l’éloge.
fr: Ces deux hommes étaient les gémeaux de l’éloge.

source: Tous deux luy rendent grace, & pour prix de ſes vers
fr: Tous deux lui rendent grâce, et pour prix de ses vers

source: Ils l’avertiſſent qu’il déloge,
fr: Ils l’avertissent qu’il déloge,

source: Et que cette maiſon va tomber à l’envers.
fr: Et que cette maison va tomber à l’envers.

source: Un pilier manque; & le platfonds
fr: Un pilier manque; et le plafonds

source: Ne trouvant plus rien qui l’eſtaye,
fr: Ne trouvant plus rien qui l’étaie,

source: Tombe ſur le feſtin, briſe plats & flacons,
fr: Tombe sur le festin, brise plats et flacons,

source: N’en fait pas moins aux Echanſons.
fr: N’en fait pas moins aux Échansons.

source: Ce ne fut pas le pis; car pour rendre complete
fr: Ce ne fut pas le pis; car pour rendre complète

source: La vengeance deuë au Poëte,
fr: La vengeance due au Poète,

source: Une poutre caſſa les jambes à l’Athlete,
fr: Une poutre cassa les jambes à l’Athlète,

source: Et renvoya les conviez
fr: Et renvoya les conviés

source: Pour la pluſpart eſtropiez.
fr: Pour la plupart estropiés.

source: La renommée eut ſoin de publier l’affaire.
fr: La renommée eut soin de publier l’affaire.

source: Chacun cria miracle; on doubla le ſalaire
fr: Chacun cria miracle; on doubla le salaire

source: Que meritoient les vers d’un homme aimé des Dieux.
fr: Que méritaient les vers d’un homme aimé des Dieux.

source: Il n’eſtoit fils de bonne mere
fr: Il n’était fils de bonne mère

source: Pour ſes anceſtres n’en fiſt faire.
fr: Pour ses ancêtres n’en fit faire.

source: Je reviens à mon texte, & dis premierement
fr: Je reviens à mon texte, et dis premièrement

source: Qu’on ne ſçauroit manquer de loüer largement
fr: Qu’on ne sçaurait manquer de louer largement

source: Les Dieux & leurs pareils: de plus, que Melpomene
fr: Les Dieux et leurs pareils: de plus, que Melpomène

source: Souvent, ſans déroger, trafique de ſa peine:
fr: Souvent, sans déroger, trafique de sa peine:

source: Enfin qu’on doit tenir noſtre art en quelque prix.
fr: Enfin qu’on doit tenir notre art en quelque prix.

source: Les Grands ſe font honneur dés-lors qu’ils nous font grace.
fr: Les Grands se font honneur dés lors qu’ils nous font grâce.

source: Jadis l’Olympe & le Parnaſſe
fr: Jadis l’Olympe et le Parnasse

source: Eſtoient freres & bons amis.
fr: Estaient frères et bons amis.

source: La mort & le Malheureux.
fr: La mort et le Malheureux.

source: Un Malheureux appelloit tous les jours
fr: Un Malheureux appelait tous les jours

source: La mort à ſon ſecours.
fr: La mort à son secours.

source: O mort, luy diſoit-il, que tu me ſembles belle!
fr: O mort, lui disait-il, que tu me sembles belle!

source: Vien viſte, vien finir ma fortune cruelle.
fr: Vien viste, vien finir ma fortune cruelle.

source: Elle frappe à ſa porte, elle entre, elle ſe montre.
fr: Elle frappe à sa porte, elle entre, elle se montre.

source: Que vois-je! cria-t-il, oſtez-moy cet objet;
fr: Que vois-je! cria-t-il, ôtez-moi cet objet;

source: Qu’il eſt hideux! que ſa rencontre
fr: Qu’il est hideux! que sa rencontre

source: Me cauſe d’horreur & d’effroy!
fr: Me cause d’horreur et d’effroi!

source: N’approche pas, ô mort, ô mort, retire-toy.
fr: N’approche pas, ô mort, ô mort, retire-toi.

source: Mecenas fut un galand homme:
fr: Mécénas fut un galant homme:

source: Cu de jatte, gouteux, manchot, pourveu qu’en ſomme
fr: Cul-de-jatte, gouteux, manchot, pourvu qu’en somme

source: Je vive, c’eſt aſſez, je ſuis plus que content.
fr: Je vive, c’est assez, je suis plus que content.

source: Ne vien jamais ô mort, on s’en dit tout autant.
fr: Ne viens jamais ô mort, on s’en dit tout autant.

source: La mort & le Buſcheron.
fr: La mort et le Bûcheron.

source: Un pauvre Bucheron tout couvert de ramée,
fr: Un pauvre Bûcheron tout couvert de ramée,

source: Sous le faix du fagot auſſi-bien que des ans,
fr: Sous le faix du fagot aussi-bien que des ans,

source: Gemiſſant & courbé marchoit à pas peſans,
fr: Gémissant et courbé marchait à pas pesants,

source: Et tâchoit de gagner ſa chaumine enfumée.
fr: Et tâchait de gagner sa chaumine enfumée.

source: Enfin n’en pouvant plus d’effort & de douleur,
fr: Enfin n’en pouvant plus d’effort et de douleur,

source: Il met bas ſon fagot, il ſonge à ſon malheur.
fr: Il met bas son fagot, il songe à son malheur.

source: Quel plaiſir a-t-il eu depuis qu’il eſt au monde?
fr: Quel plaisir a-t-il eu depuis qu’il est au monde?

source: En eſt-il un plus pauvre en la machine ronde?
fr: En est-il un plus pauvre en la machine ronde?

source: Point de pain quelquefois, & jamais de repos.
fr: Point de pain quelquefois, et jamais de repos.

source: Sa femme, ſes enfans, les ſoldats, les impoſts,
fr: Sa femme, ses enfants, les soldats, les impôts,

source: Le creancier, & la corvée.
fr: Le créancier, et la corvée.

source: Luy font d’un mal-heureux la peinture achevée.
fr: Lui font d’un malheureux la peinture achevée.

source: Il appelle la mort, elle vient ſans tarder;
fr: Il appelle la mort, elle vient sans tarder;

source: Luy demande ce qu’il faut faire.
fr: Lui demande ce qu’il faut faire.

source: C’eſt, dit-il, afin de m’aider
fr: C’est, dit-il, afin de m’aider

source: A recharger ce bois; tu ne tarderas guéres.
fr: A recharger ce bois; tu ne tarderas guères.

source: Mais ne bougeons d’où nous ſommes.
fr: Mais ne bougeons d’où nous sommes.

source: Plûtoſt ſouffrir que mourir,
fr: Plutôt souffrir que mourir,

source: C’eſt la deviſe des hommes.
fr: C’est la devise des hommes.

source: Et tirant ſur le griſon,
fr: Et tirant sur le grison,

source: Jugea qu’il étoit ſaiſon
fr: Jugea qu’il était saison

source: De ſonger au mariage.
fr: De songer au mariage.

source: Il avoit du contant.
fr: Il avait du comptant.

source: Dequoy choiſir. Toutes vouloient luy plaire;
fr: Dequoi choisir. Toutes voulaient lui plaire;

source: En quoy noſtre amoureux ne ſe preſſoit pas tant.
fr: En quoi notre amoureux ne se pressait pas tant.

source: Bien adreſſer n’eſt pas petite affaire.
fr: Bien adresser n’est pas petite affaire.

source: Deux veuves ſur ſon cœur eurent le plus de part;
fr: Deux veuves sur son cœur eurent le plus de part;

source: L’une encor verte, & l’autre un peu bien mûre;
fr: L’une encor verte, et l’autre un peu bien mûre;

source: Mais qui reparoit par ſon art
fr: Mais qui reparait par son art

source: Ce qu’avoit détruit la nature.
fr: Ce qu’avait détruit la nature.

source: En riant, en luy faiſant feſte,
fr: En riant, en lui faisant fête,

source: L’alloient quelquefois teſtonnant,
fr: L’allaient quelquefois testonnant,

source: C’eſt-à-dire ajuſtant ſa teſte.
fr: C’est-à-dire ajustant sa tête.

source: La Vieille à tous momens de ſa part emportoit
fr: La Vieille à tous moments de sa part emportait

source: Un peu du poil noir qui reſtoit,
fr: Un peu du poil noir qui restait,

source: Afin que ſon amant en fuſt plus à ſa guiſe.
fr: Afin que son amant en fût plus à sa guise.

source: La Jeune ſaccageoit les poils blancs à ſon tour.
fr: La Jeune saccageait les poils blancs à son tour.

source: Toutes deux firent tant que noſtre teſte griſe
fr: Toutes deux firent tant que notre tête grise

source: Demeura ſans cheveux, & ſe douta du tour.
fr: Demeura sans cheveux, et se douta du tour.

source: Je vous rends, leur dit-il, mille graces, les Belles,
fr: Je vous rends, leur dit-il, mille grâces, les Belles,

source: Qui m’avez ſi bien tondu;
fr: Qui m’avez si bien tondu;

source: Celle que je prendrois voudroit qu’à ſa façon
fr: Celle que je prendrais voudrait qu’à sa façon

source: Je vécuſſe, & non à la mienne.
fr: Je vécusse, et non à la mienne.

source: Il n’eſt teſte chauve qui tienne;
fr: Il n’est tête chauve qui tienne;

source: Je vous ſuiſ obligé, Belles, de la leçon.
fr: Je vous suis obligé, Belles, de la leçon.

source: Le Renard & la Cicogne.
fr: Le Renard et la Cicogne.

source: Compere le Renard ſe mit un jour en frais,
fr: Compère le Renard se mit un jour en frais,

source: Et retint à diſner commere la Cicogne.
fr: Et retint à dîner commère la Cicogne.

source: Le régal fut petit, & ſans beaucoup d’appreſts;
fr: Le régal fut petit, et sans beaucoup d’apprêts;

source: Le galand pour toute beſogne
fr: Le galant pour toute besogne

source: Avoit un broüet clair (il vivoit chichement.)
fr: Avait un brouet clair (il vivait chichement.)

source: Ce broüet fut par luy ſervy ſur une aſſiette:
fr: Ce brouet fut par lui servi sur une assiette:

source: Pour ſe vanger de cette tromperie,
fr: Pour se venger de cette tromperie,

source: Volontiers, luy dit-il, car avec mes amis
fr: Volontiers, lui dit-il, car avec mes amis

source: Je ne fais point ceremonie.
fr: Je ne fais point cérémonie.

source: De la Cicogne ſon hôteſſe,
fr: De la Cicogne son hôtesse,

source: Loüa tres-fort la politeſſe,
fr: Loua très-fort la politesse,

source: Trouva le diſner cuit à point.
fr: Trouva le dîner cuit à point.

source: Bon appetit ſur tout; Renards n’en manquent point.
fr: Bon appétit surtout; Renards n’en manquent point.

source: Il ſe rejoüiſſoit à l’odeur de la viande
fr: Il se réjouissoit à l’odeur de la viande

source: Miſe en menus morceaux, & qu’il croyoit friande.
fr: Mise en menus morceaux, et qu’il croyait friande.

source: On ſervit pour l’embarraſſer
fr: On servit pour l’embarrasser

source: En un vaſe à long col, & d’étroite embouchure.
fr: En un vase à long col, et d’étroite embouchure.

source: Le bec de la Cicogne y pouvoit bien paſſer,
fr: Le bec de la Cicogne y pouvait bien passer,

source: Mais le muſeau du Sire eſtoit d’autre meſure.
fr: Mais le museau du Sire était d’autre mesure.

source: Il luy fallut à jeun retourner au logis;
fr: Il lui fallut à jeun retourner au logis;

source: Honteux comme un Renard qu’une Poule auroit pris,
fr: Honteux comme un Renard qu’une Poule aurait pris,

source: Serrant la queuë, & portant bas l’oreille.
fr: Serrant la queue, et portant bas l’oreille.

source: Trompeurs, c’eſt pour vouſ que j’écris,
fr: Trompeurs, c’est pour vous que j’écris,

source: L’Enfant & le Maiſtre d’Ecole.
fr: L’Enfant et le Maître d’École.

source: Dans ce recit je pretens faire voir
fr: Dans ce récit je prétends faire voir

source: D’un certain ſot la remontrance vaine.
fr: D’un certain sot la remontrance vaine.

source: Un jeune enfant dans l’eau ſe laiſſa choir,
fr: Un jeune enfant dans l’eau se laissa choir,

source: En badinant ſur les bords de la Seine.
fr: En badinant sur les bords de la Seine.

source: Le Ciel permit qu’un ſaule ſe trouva
fr: Le Ciel permit qu’un saule se trouva

source: Dont le branchage, aprés Dieu, le ſauva.
fr: Dont le branchage, après Dieu, le sauva.

source: S’eſtant pris, dis-je, aux branches de ce ſaule;
fr: S’étant pris, dis-je, aux branches de ce saule;

source: Par cet endroit paſſe un Maiſtre d’école.
fr: Par cet endrait passe un Maître d’école.

source: L’Enfant luy crie: Au ſecours, je peris.
fr: L’Enfant lui crie: Au secours, je péris.

source: Le Magiſter ſe tournant à ſes cris,
fr: Le Magister se tournant à ses cris,

source: D’un ton fort grave à contre-temps s’aviſe
fr: D’un ton fort grave à contretemps s’avise

source: De le tancer. Ah le petit baboüin!
fr: De le tancer. Ah le petit babouin!

source: Voyez, dit-il, où l’a mis ſa ſotiſe!
fr: Voyez, dit-il, où l’a mis sa sotise!

source: Et puis prenez de tels fripons le ſoin.
fr: Et puis prenez de tels fripons le soin.

source: Que les parens ſont malheureux, qu’il faille
fr: Que les parents sont malheureux, qu’il faille

source: Toûjours veiller à ſemblable canaille!
fr: Toujours veiller à semblable canaille!

source: Qu’ils ont de maux, & que je plains leur ſort!
fr: Qu’ils ont de maux, et que je plains leur sort!

source: Je blâme icy plus de gens qu’on ne penſe.
fr: Je blâme ici plus de gens qu’on ne pense.

source: Tout babillard, tout cenſeur, tout pedant,
fr: Tout babillard, tout censeur, tout pédant,

source: Se peut connoiſtre au diſcours que j’avance:
fr: Se peut connaître au discours que j’avance:

source: Le Createur en a beny l’engeance.
fr: Le Créateur en a béni l’engeance.

source: En toute affaire ils ne font que ſonger
fr: En toute affaire ils ne font que songer

source: Hé, mon amy, tire-moy de danger:
fr: Hé, mon ami, tire-moi de danger:

source: Tu feras aprés ta harangue.
fr: Tu feras après ta harangue.

source: Le Coq & la Perle.
fr: Le Coq et la Perle.

source: Seroit bien mieux mon affaire.
fr: Serait bien mieux mon affaire.

source: Un ignorant herita
fr: Un ignorant hérita

source: D’un manuſcrit qu’il porta
fr: D’un manuscrit qu’il porta

source: Chez ſon voiſin le Libraire.
fr: Chez son voisin le Libraire.

source: Je crois, dit-il, qu’il eſt bon;
fr: Je crois, dit-il, qu’il est bon;
